export const contacts = [
  { position: 'Керівник', name: 'Стечишин Алла Василівна', phone: '+380962584511' },
  { position: 'Заступник з рослинництва', name: 'Карачка Богдан Володимирович', phone: '+380672102777' },
  { position: 'Заступник з тваринництва', name: 'Старух Ігор Васильович', phone: '+380673123134' },
  { position: 'Головний інженер', name: 'Стечишин Василь Петрович', phone: '+380673541870' },
  { position: 'Бухгалтер', name: 'Якубівська Марія Євгенівна', phone: '+380967229961' },
  { position: 'Юрист', name: 'Стечишин Христина Василівна', phone: '+380980206567' },
]
